<?php
	include("nl2p.php");

	$paragraph = "प्रभु मनि ट्रान्सफर इंडियाले आफ्नो एजेन्ट बिस्तार गर्ने क्रममा ITZ Cash Card Limited मुम्बईसंग नेपाल पैसा पठाउनको लागि रेमिट्यान्स संझौता गरेको छ | जस अनुसार भारतमा रहेका नेपालीहरुले आफ्नो नागरिकताबाट भारतभरि छरिएर रहेका १००००० भन्दाबढी ITZ Cash Card Limited का एजेन्ट संजालबाट नेपालमा सजिलै पैसा पठाउन सक्नेछन् | \n\nITZ Cash Card Limited भारतको रेमिटेन्स कारोबारगर्ने एक प्रतिष्ठित कम्पनी हो | भारतबाट पठाईएको पैसा, प्रभु बैंकको खातामा वा नेपालस्थित अन्य बैंकको खातामा वा सहकारी संस्थाको खातामा तुरुन्तै जम्मागर्ने सकिनेछ र प्रभु बैंकका नेपालभरीका शाखा अथवा प्रभु मनि ट्रान्सफरको नेपालभरीका ७००० भन्दाबढी एजेन्ट नेट्वोर्कमार्फत तुरुन्तै नगत भुक्तानी लिन सकिन्छ | \n\n	भारतबाटै प्रभु बैंकमा आफ्नो खाता खोली रकम जम्मा गर्ने व्यबस्था हुनको साथै निशुल्क remittance card उपलब्ध गराउने व्यबस्था पनि मिलाइएको छ |";
	
	echo nl2p($paragraph, false);
?>